
/* Class = "NSTextFieldCell"; title = "Bookmark:"; ObjectID = "27"; */
"Bookmark:" = "Bladwijzer:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "29"; */
"Cancel" = "Annuleer";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "30"; */
"OK" = "OK";

/* Class = "NSTextFieldCell"; title = "Add to:"; ObjectID = "32"; */
"Add to:" = "Voeg toe aan:";
